export const Translations_Hn = {
    welcome:"स्वागत",
    patientList:"मरीजों की सूची",
    translate:"अनुवाद",
    logout:"लॉग आउट",
    emailid:"ईमेल आईडी",
    newPassword:"नया पासवर्ड",
    confPassword:"पासवर्ड की पुष्टि कीजिये",
    submit:"निवेदन करना",
    WhatisPUSHD:"पुश-डी क्या है?",
    heybuddy:"नमस्ते दोस्त",
    forwhom:"किसके लिए?",
    forwhompara:"यह स्व-देखभाल कार्यक्रम उन व्यक्तियों के लिए डिज़ाइन किया गया है जिनके अवसादग्रस्त लक्षणों के हल्के स्तर (कम गंभीरता) हैं। यह उन लोगों के लिए एक स्व-देखभाल कार्यक्रम है जिनके अवसादग्रस्त लक्षणों के हल्के स्तर हैं और इसे पहली पंक्ति प्रबंधन के रूप में आजमाना चाहते हैं। यह कार्यक्रम निदान के लिए नहीं है। ",
    para:"PUSH-D (अवसाद के लिए स्वयं-सहायता का अभ्यास और उपयोग करें) एक कंप्यूटर-आधारित स्व-देखभाल कार्यक्रम है, जो मनोवैज्ञानिक कौशल सीखने, मजबूत करने और अभ्यास करने के लिए एक स्थान प्रदान करके व्यक्तियों को सशक्त बनाने के लिए है जो अवसादग्रस्त लक्षणों से निपटने में उपयोगी हो सकता है। यह कार्यक्रम अवसाद के निदान के लिए नहीं है और यह मानसिक स्वास्थ्य पेशेवर द्वारा प्रदान की जाने वाली पेशेवर सेवाओं का विकल्प नहीं है|",
    whattoexpect:"क्या उम्मीद करें?",
    whattoexpectpara:"यदि आप पंजीकरण के समय या इस कार्यक्रम का उपयोग करते समय किसी भी प्रकार के संकट का सामना कर रहे हैं, तो पुश-डी टीम दृढ़ता से अनुशंसा करेगी कि आप एक प्रशिक्षित मानसिक स्वास्थ्य पेशेवर के साथ तत्काल और सीधे परामर्श लें/एक हेल्पलाइन/अन्य उपयुक्त आपातकालीन सेवा से जुड़ें"
}