export const Translations_Hn = {
    welcome:"स्वागत",
    patientList:"मरीजों की सूची",
    translate:"अनुवाद",
    logout:"लॉग आउट",
    emailid:"ईमेल आईडी",
    newPassword:"नया पासवर्ड",
    confPassword:"पासवर्ड की पुष्टि कीजिये",
    submit:"निवेदन करना",
    WhatisPUSHD:"पुश-डी क्या है?",
    heybuddy:"नमस्ते दोस्त",
    forwhom:"किसके लिए?",
    forwhompara:"यह स्व-देखभाल कार्यक्रम उन व्यक्तियों के लिए डिज़ाइन किया गया है जिनके अवसादग्रस्त लक्षणों के हल्के स्तर (कम गंभीरता) हैं। यह उन लोगों के लिए एक स्व-देखभाल कार्यक्रम है जिनके अवसादग्रस्त लक्षणों के हल्के स्तर हैं और इसे पहली पंक्ति प्रबंधन के रूप में आजमाना चाहते हैं। यह कार्यक्रम निदान के लिए नहीं है। ",
    para:"PUSH-D (अवसाद के लिए स्वयं-सहायता का अभ्यास और उपयोग करें) एक कंप्यूटर-आधारित स्व-देखभाल कार्यक्रम है, जो मनोवैज्ञानिक कौशल सीखने, मजबूत करने और अभ्यास करने के लिए एक स्थान प्रदान करके व्यक्तियों को सशक्त बनाने के लिए है जो अवसादग्रस्त लक्षणों से निपटने में उपयोगी हो सकता है। यह कार्यक्रम अवसाद के निदान के लिए नहीं है और यह मानसिक स्वास्थ्य पेशेवर द्वारा प्रदान की जाने वाली पेशेवर सेवाओं का विकल्प नहीं है|",
    whattoexpect:"क्या उम्मीद करें?",
    whattoexpectpara:"यदि आप पंजीकरण के समय या इस कार्यक्रम का उपयोग करते समय किसी भी प्रकार के संकट का सामना कर रहे हैं, तो पुश-डी टीम दृढ़ता से अनुशंसा करेगी कि आप एक प्रशिक्षित मानसिक स्वास्थ्य पेशेवर के साथ तत्काल और सीधे परामर्श लें/एक हेल्पलाइन/अन्य उपयुक्त आपातकालीन सेवा से जुड़ें",
    OVERVIEW:"अवलोकन",
    dashboardparaone:"पूरे कार्यक्रम को दो व्यापक क्षेत्रों में बांटा गया है:\n" +
        "                                    आवश्यक और वैकल्पिक।",
    dashboardPara2:"आवश्यक क्षेत्र:",
    dashboardPara3:"आवश्यक क्षेत्र में ऐसे खंड शामिल हैं जो हैं\n" +
        "                                    आपको पूरा करना अनिवार्य है। ये एक पूर्व-डिज़ाइन का पालन करते हैं\n" +
        "                                    अनुक्रम। इन अनुभागों में तकनीकों/दृष्टिकोणों को शामिल किया गया है:\n" +
        "                                    आमतौर पर अवसाद से निपटने वाले अधिकांश व्यक्तियों के लिए उपयोगी है। अगर\n" +
        "                                    आपको किसी विशेष खंड में जाना बहुत आवश्यक लगता है,\n" +
        "                                    क्रम से पहले, कृपया हमें मेल करें ताकि हम आवश्यक कार्य कर सकें।\n" +
        "                                    इस आवश्यक क्षेत्र के माध्यम से आपकी यात्रा को इसमें दर्शाया गया है\n" +
        "                                    नीचे दिया गया आरेख। अधिक जानने के लिए कृपया अधिक दिखाएं बटन पर क्लिक करें\n" +
        "                                    इन वर्गों के बारे में। इस क्षेत्र के माध्यम से आपकी यात्रा को दर्शाया गया है\n" +
        "                                    नीचे दिए गए आरेख में।",
    dashboardPara4:"वैकल्पिक क्षेत्र:",
    dashboardPara5:"दूसरी ओर, जैसा कि नाम से संकेत मिलता है, वैकल्पिक\n" +
        "                                        ज़ोन में ऐसे खंड शामिल हैं जिन्हें तलाशना/जाना अनिवार्य नहीं है\n" +
        "                                    ऊपर। आप वैकल्पिक क्षेत्र अनुभाग से गुजरने का निर्णय ले सकते हैं\n" +
        "                                    आपकी आवश्यकता या पसंद के आधार पर।",
    dashboardLink1:"व्यायाम पर स्विच करें",
    dashboardPara6:"साइन बोर्ड",
    dashboardH4_1:"ज्ञान बिंदु",
    dashboardPara7:"यह वह स्थान है जहाँ आप a . के बारे में जानकारी प्राप्त कर सकते हैं\n" +
        "                                अवधारणा/तकनीक जो आमतौर पर शुरुआत में पेश की जाती है\n" +
        "                                एक खंड का। यह एक ऐसी जगह है जहाँ आप सीखते हैं कि क्यों कुछ\n" +
        "                                अवसाद के लिए आत्म-देखभाल के लिए अवधारणा/रणनीति प्रासंगिक है।\n" +
        "                                इस बुनियादी कदम को न छोड़ें, भले ही आपको ऐसा लगे\n" +
        "                                अन्य चरणों में कूदना।",
    dashboardH4_2:"डिस्कवरी पॉइंट",
    dashboardPara8:"यह एक ऐसा बिंदु है जहां आप कुछ सीखते/खोजते हैं\n" +
        "                                अपने आप को, आमतौर पर एक व्यायाम पूरा करने के माध्यम से।",
    dashboardH4_3:"टूल बॉक्स",
    dashboardPara9:"टूल बॉक्स में, आप विभिन्न की एक सूची पा सकते हैं\n" +
        "                                कुछ ऐसा करने के तरीके/तरीके/विचार जो मदद करेंगे\n" +
        "                                आप अवसादग्रस्त लक्षणों से निपटने के लिए।",
    dashboardH4_4:"डेमो पॉइंट",
    dashboardPara10:"गाड़ी चलाना सीखने के लिए की जा सकने वाली यात्रा के समान,\n" +
        "                                यह एक ऐसा बिंदु है जहां हम प्रदर्शित करते हैं कि कुछ का उपयोग कैसे करें\n" +
        "                                एक उदाहरण।",
    dashboardH4_5:"अभ्यास बिंदु",
    dashboardPara11:"नॉलेज पॉइंट और टूल बॉक्स के साथ-साथ डेमो पॉइंट का भी हो सकता है\n" +
        "                                जब तक आपके पास जो कुछ है उसे लागू करने के लिए आप प्रयास नहीं करते हैं, तब तक थोड़ी सी मदद करें\n" +
        "                                आपकी स्थिति के बारे में सीखा। अभ्यास बिंदु वह बिंदु है जहां\n" +
        "                                आपने जो सीखा है उसे लागू करने का प्रयास करें जिससे आप सीख सकें\n" +
        "                                व्यक्तिगत रूप से प्रासंगिक और लाभकारी।",
    dashboardH4_6:"चेक प्वाइंट",
    dashboardPara12:"ये समय-समय पर निगरानी के लिए हैं कि आप कैसा महसूस कर रहे हैं।\n" +
        "                                समय-समय पर अपनी भावनाओं पर नज़र रखने से हमें मदद मिलती है\n" +
        "                                और आपको अपनी यात्रा को ट्रैक करने में मदद करता है और जरूरत पड़ने पर गेज भी करता है\n" +
        "                                कुछ अतिरिक्त/विभिन्न प्रकार की सहायता प्रणाली।",
    blogTitle1:"पुश-डी क्यों विकसित हुआ?",
    blogText1:"अवसाद एक सामान्य मानसिक स्वास्थ्य चिंता है जो किसी भी समय व्यक्तियों के एक बड़े अनुपात को प्रभावित करती है। अवसाद हमारे कामकाज और जीवन की गुणवत्ता को प्रभावित कर सकता है, भले ही लक्षण गंभीरता में हल्के हों या इसे नैदानिक ​​अवसाद या विकार के रूप में लेबल करने के लिए बहुत कम हों।",
    blogTitle2:"प्रौद्योगिकी सहायता",
    blogText2:"PUSH-D को प्रोफेसर टी.के. के नेतृत्व में युवा विद्वानों की एक टीम द्वारा विकसित किया गया था। श्रीकांत, ई-स्वास्थ्य अनुसंधान केंद्र, (आईआईआईटी-बी), बैंगलोर। कार्यक्रम को निरंतर आधार पर आईआईआईटी-बी और निमहंस डेटा सेंटर की टीम द्वारा समर्थित किया जाता है, जिसका नेतृत्व सुश्री सिंधु एम.जी.",
    blogTitle3:"कंप्यूटर/मोबाइल ऐप",
    blogText3:"कार्यक्रम के लिए आपको अपने डेस्कटॉप/लैपटॉप/स्मार्टफोन का उपयोग करने की आवश्यकता है। पुश-डी मोबाइल ऐप, वेब-आधारित संस्करण को डेस्कटॉप/लैपटॉप के माध्यम से एक्सेस किया जा सकता है। चूंकि पुश-डी एक गहन, इंटरैक्टिव सेल्फ-हेल्प कोर्स है, कई उपयोगकर्ता इसे वेब-संस्करण के माध्यम से एक्सेस करना पसंद करते हैं।\n",
    blogTitle4:"प्रगति अनुभाग",
    blogText4:"ये एक क्रम में क्रमित कार्यक्रम के खंड हैं। ये खंड आमतौर पर अवसादग्रस्त लक्षणों वाले व्यक्तियों के लिए सहायक होते हैं। इसके अलावा, कुछ वैकल्पिक अनुभाग हैं जिन्हें आप किसी भी समय एक्सप्लोर कर सकते हैं और अपनी आवश्यकता/चिंताओं के आधार पर उपयोग कर सकते हैं।",
}